vezir
gider
alır
kale
fil
şah
at
beyaz
siyah
piyon
götür
bravodörte
charliedörte
bravoaltıya
charliealtıya
bravobeşe
charliebeşe
bravoüçe
charlieüçe
deltabeşden
deltadörtden
alphadörte
deltadörte
charliealtıdan
charliebeşden
charliedörtden
charlieüçden
deltaaltıdan
deltaüçden
bravoyediye
charlieyediye
charlieikiye
bravoikiye
alphabeşe
deltabeşe
deltaaltıya
alphaüçe
deltaüçe
alphaaltıya
charlieikiden
deltaikiden
bravoaltıdan
bravobeşden
bravodörtden
bravoüçden
charlieyediden
deltayediden
alphaikiye
alphayediye
deltaikiye
deltayediye
bravoikiden
bravoyediden
bravosekize
charliesekize
charlieüçdeki
deltadörtdeki
deltaüçdeki
bravobire
charliebire
alphasekize
deltasekize
charliedörtdeki
deltabeşdeki
alphaaltıdan
alphabeşden
alphadörtden
alphaüçden
charliebirden
deltabirden
alphaikiden
charlieikideki
deltaikideki
charliesekizden
deltasekizden
alphayediden
bravobirden
bravoüçdeki
alphabire
deltabire
bravoikideki
bravosekizden
bravodörtdeki
charliebeşdeki
alphabirden
echobeşe
echodörte
alphasekizden
echoaltıya
echoüçe
bravobeşdeki
charlieyedideki
deltayedideki
deltabirdeki
bravoyedideki
charliealtıdeki
deltaaltıdeki
alphaikideki
alphaüçdeki
charliebirdeki
alphadörtdeki
bravobirdeki
echoikiye
echoyediye
alphabeşdeki
alphayedideki
bravosekizdeki
alphabirdeki
charliesekizdeki
deltasekizdeki
bravoaltıdeki
alphasekizdeki
fili
kaleyi
veziri
echobire
echosekize
foxtrotaltıya
foxtrotbeşe
foxtrotdörte
foxtrotüçe
alphaaltıdeki
foxtrotyediye
foxtrotikiye
foxtrotbire
foxtrotsekize
bravodörtü
charliedörtü
bravoaltıyı
charliealtıyı
charliebeşi
bravobeşi
bravoüçü
charlieüçü
atı
charlieyediyi
bravoyediyi
alphadörtü
charlieikiyi
bravoikiyi
deltadörtü
golfyediye
hotelsekize
golfbire
hotelbire
golfsekize
golfikiye
alphabeşi
deltabeşi
deltaaltıyı
deltaüçü
alphaüçü
alphaaltıyı
golfaltıya
golfbeşe
golfdörte
hotelikiye
hotelyediye
golfüçe
alphaikiyi
alphayediyi
deltaikiyi
deltayediyi
şahı
bravosekizi
charliesekizi
hotelaltıya
hotelüçe
bravobiri
charliebiri
alphasekizi
deltasekizi
alphabiri
deltabiri
hotelbeşe
hoteldörte
al
echobeşi
echodörtü
echoaltıyı
echoüçü
piyonu
charliealtı
charliebeş
charliedört
charlieüç
deltabeş
deltadört
echoikiyi
echoyediyi
bravoaltıdaki
charliealtıdaki
deltaaltıdaki
deltaaltı
deltaüç
bravoaltı
bravobeş
bravodört
bravoüç
alphaaltıdaki
charlieyedi
charlieiki
bravoyedi
deltaiki
bravoiki
deltayedi
alphabeş
alphadört
echobiri
echosekizi
alphaaltı
alphaüç
foxtrotaltıyı
foxtrotbeşi
foxtrotdörtü
foxtrotüçü
alphaiki
alphayedi
charliesekiz
charliebir
bravosekiz
deltasekiz
bravobir
deltabir
foxtrotyediyi
foxtrotikiyi
alphabir
alphasekiz
foxtrotbiri
foxtrotsekizi
golfyediyi
hotelsekizi
golfbiri
hotelbiri
golfsekizi
golfikiyi
charliebeşdaki
deltabeşdaki
bravobeşdaki
charlieyedidaki
deltayedidaki
golfaltıyı
golfbeşi
golfdörtü
hotelikiyi
hotelyediyi
golfüçü
zorluk
bravoyedidaki
hotelaltıyı
hotelüçü
alphabeşdaki
hotelbeşi
hoteldörtü
charliedörtdaki
charliesekizdaki
deltadörtdaki
deltasekizdaki
alphayedidaki
bravodörtdaki
bravosekizdaki
deltaüçdaki
echobeş
echodört
oda
seviyesini
echoaltı
alphadörtdaki
alphasekizdaki
echoüç
echoiki
echoyedi
foxtrotaltı
foxtrotbeş
alphabirdaki
foxtrotdört
alphaikidaki
foxtrotüç
alphaüçdaki
yap
bravobirdaki
bravoikidaki
bravoüçdaki
charliebirdaki
charlieikidaki
charlieüçdaki
deltaikidaki
echobir
echosekiz
foxtrotiki
foxtrotyedi
foxtrotbir
foxtrotsekiz
golfbir
golfyedi
hotelbir
hotelsekiz
golfiki
golfsekiz
golfaltı
golfbeş
golfdört
hoteliki
hotelyedi
golfüç
katıl
oyna
seviyesi
olarak
ayarla
hotelaltı
hotelüç
hotelbeş
hoteldört
deltabirdaki
altı
beş
bir
dört
iki
sekiz
yedi
üç
echoaltıdaki
echobeşdeki
echobirdeki
echodörtdeki
echoikideki
echosekizdeki
echoyedideki
echoüçdeki
foxtrotaltıdaki
foxtrotbeşdeki
foxtrotbirdeki
foxtrotdörtdeki
foxtrotikideki
foxtrotsekizdeki
foxtrotyedideki
foxtrotüçdeki
terfi
ettir
yükselt
golfaltıdaki
golfbeşdeki
golfbirdeki
golfdörtdeki
golfikideki
golfsekizdeki
golfyedideki
golfüçdeki
hotelaltıdaki
hotelbeşdeki
hotelbirdeki
hoteldörtdeki
hotelikideki
hotelsekizdeki
hotelyedideki
hotelüçdeki
ata
file
kaleye
vezire
bağlantıyıkes
beraberlik
beraberlikönerisinikabulediyorum
beraberliköneriyorum
beraberliğionaylıyorum
beyazoyna
bilgisayarakarşıoyna
gerial
iptal
ipucuver
ipucu
mikrofonkapalı
mikrofonukapat
oyunubitir
oyunusıfırla
pat
patöneriyorum
siyahoyna
sunucubağlantısınıkes
vezirkanadırok
yardım
yardımıgöster
yenidenoynat
şahkanadırok
şahmat